
/* Class = "NSTextFieldCell"; title = "Page:"; ObjectID = "49"; */
"49.title" = "ページ:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "51"; */
"51.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "52"; */
"52.title" = "キャンセル";
